# config.py1307828669


# 717772330 - Артём Рыжков
# 1135050609 - Андрей Скиба
# 1321886435 - Александр Гутенев
# 1129422862 - Татьяна Шемет
# 6738260909 - Морозов Вадим
# 1707387200 - Теняев Никита
# 6140991908 - Виктор Афанасьев
# 775886747 - Марина Елькина
# 868351136 - Тимофей Волколуп
# 439829284 - Эдуард Михайлов
# 927095620 - Екатерина Фоменкова
# 1015733877 - Анастасия Шилина
# 1702816126 - Гутенева Алена
# 1764606409 - Алексей Карпов
# 5193948461 - Диесперова Юлия
# 735630157 - Валерия Казакова
# 1080096149 - Alex Crabik
# 545189023 - 
# 936820268 - Виталий Сытько
# 2077452393 - Альберт Зыков
# 636286095 - Алексей Ефименко

# User IDs
SENDER_USER_IDS = [6738260909,439829284,868351136,775886747,717772330,1321886435,6140991908,927095620,1702816126,1764606409,5193948461,735630157,928974700,466411620,2077452393]
RECEIVER_USER_IDS = [1135050609,1707387200,1015733877,1080096149,1129422862,6738260909,545189023,936820268,636286095]

# Chat ID for info channel/group
INFO_CHAT_ID = -1002431584497
