# config.py1307828669


# 717772330 - Артём Рыжков
# 1135050609 - Андрей Скиба
# 1129422862 - Татьяна Шемет
# 466411620 - Влад Коренец
# 6738260909 - Морозов Вадим
# 1707387200 - Теняев Никита
# 6140991908 - Виктор Афанасьев
# 775886747 - Марина Елькина
# 868351136 - Тимофей Волколуп
# 439829284 - Эдуард Михайлов
# 927095620 - Екатерина Фоменкова
# 1764606409 - Алексей Карпов
# 5193948461 - Диесперова Юлия
# 735630157 - Валерия Казакова
# 1080096149 - Alex Crabik
# 936820268 - Виталий Сытько
# 2077452393 - Альберт Зыков
# 636286095 - Алексей Ефименко
# 1227896896 - Екатерина Шибирова
# 1473443039 - Валерий Комаров
# 563138193 - Елена Кузьмина
# 423341416 - Никита
# 151358392 - Дарья Бачевская
# 1372918428 - Илья Измер
# 6956731704 - Александр Митрофанов


# User IDs

#prod
SENDER_USER_IDS = [1372918428,151358392,439829284,868351136,775886747,717772330,6140991908,927095620,1764606409,5193948461,735630157,466411620,2077452393,1473443039,563138193]
RECEIVER_USER_IDS = [1135050609,1707387200,1080096149,936820268,636286095,423341416,6956731704]
#test
#SENDER_USER_IDS = [1473443039, 868351136]
#RECEIVER_USER_IDS = [1473443039]

# Chat ID for info channel/group
INFO_CHAT_ID = -1002431584497 # prod
#INFO_CHAT_ID = -1002508177595 # test

